      
      <div class="container">
      
        <airticle class="article">
          <div class="row bottom-space">
            <div class="span12">
              <div class="page-header">
                <h1>HYUNDAI-78 от 19 до 22 м<small> автогидроподъемники</small></h1>
              </div>
            </div>
            <div class="span12 center-align">
              <img src="<?php echo base_url(); ?>img/products/agp-hyundai-78-19-22-m-preview.png" class="thumbnail product-snap">                          
            </div>
          </div>
          <div class="row">
            <div class="span10 offset1">
              
              <p>Новая модель автогидроподъёмника имеет главное отличие в том,
              что стрела с люлькой расположена над кабиной, а не на заднем свесе.
              Также преимущество модели T319, Т322 в увеличенном горизонтальном
              вылете.</p>

              <p>Для обеспечения работы подъемника базовое шасси должно быть
              полностью вывешено над поверхностью рабочей площадки, для этого
              автогидроподъемник оснащен четырьмя опорами. У модели с высотой 
              подъёма до 22 метров стабилизирующие опоры практически не выходят
              за габариты автомобиля. Поэтому такая автовышка может использоваться 
              в стеснённых дорожных условиях, например, в пределах разделительной 
              полосы, не создавая помех движущимся транспортным средствам.</p>

              <p>Подъемное оборудование имеет алюминиевую корзину с электроизоляцией
              до 1000 В. Возможна установка пластиковой корзины с электроизоляцией
              до 10000 В.</p>

              <p>Также возможна установка полного привода на HyundaiHD-78.
              Автогидроподъёмник SocageT319, Т322 на полноприводном шасси HD-78
              идеально подойдёт для использования за чертой города. Полный привод
              позволит справиться с бездорожьем, а приличная высота в 19, 22 метра
              позволит без труда осуществлять подъёмные работы.</p>

              <h3>Технические характеристики</h3> 

              <ul class="features">
                  <li><i class="icon-ok "></i><b>Установка АГП</b>
                  - Socage Т319 или Socage T322.</li>              
                  <li><i class="icon-ok "></i><b>Конструкция рабочего оборудования</b>
                  - телескопическая стрела с люлькой.</li>              
                  <li><i class="icon-ok "></i><b>Высота подъема</b>
                  - от 19 до 22 метров.</li>   
                  <li><i class="icon-ok "></i><b>Базовое шасси</b>
                  - HYUNDAI-78.</li>            
                  <li><i class="icon-ok "></i><b>Колесная формула</b>
                  - 4х2.</li>                                      
                  <li><i class="icon-ok "></i><b>База автомобиля</b>
                  - 3775 мм.</li>            
                  <li><i class="icon-ok "></i><b>Габаритные размеры</b>
                  - 7050/8300 х 2500 х 3600/3900 мм.</li>            
                  <li><i class="icon-ok "></i><b>Снаряженная масса</b>
                  - 4700/5800 кг.</li>                                
                  <li><i class="icon-ok "></i><b>Полная масса</b>
                  - 5250/6350 кг.</li>                                
                </ul> 

                <?php echo $contact_us; ?>

            </div>      
          </div>          
        </airticle>
        
      </div>