      
      <div class="container">
      
        <airticle class="article">
          <div class="row bottom-space">
            <div class="span12">
              <div class="page-header">
                <h1>ГАЗ-33098 от 20 до 28 м<small> автогидроподъемники</small></h1>
              </div>
            </div>
            <div class="span12 center-align">
              <img src="<?php echo base_url(); ?>img/products/gaz-33098-20-28-m-01.png" class="thumbnail product-snap">                          
            </div>
          </div>
          <div class="row">
            <div class="span10 offset1">
              
              <p>На шасси ГАЗ-3309 установлена автовышка российско-итальянского
              производства коленно-телескопическая DA324. Для данной серии
              характерны следующие показатели: максимальная высота - от 20 до 28 м,
              максимальный вылет - от 9,5 до 16 м, максимальная грузоподъемность
              люльки в зависимости от модели вышки - 250 кг. Подъемник оборудован
              изоляционной люлькой, позволяющей оператору проводить работы на
              линиях электропередачи и связи под напряжением до 1000V без отключения
              электроэнергии при отсутсвии атмосферных осадков.</p>

              <p>На шасси ГАЗ-3309 можно установить вышку серии Apache от Т315
              до Т318 и от DA320 до DA328. </p>
             
              <h3>Технические характеристики</h3> 

              <ul class="features">
                  <li><i class="icon-ok "></i><b>Установка АГП</b>
                  - Socage DA320, Socage DA324 или DA328.</li>              
                  <li><i class="icon-ok "></i><b>Конструкция рабочего оборудования</b>
                  - телескопическая стрела с люлькой.</li>              
                  <li><i class="icon-ok "></i><b>Высота подъема</b>
                  - от 20 до 28 метров.</li>   
                  <li><i class="icon-ok "></i><b>Базовое шасси</b>
                  - ГАЗ-33098.</li>            
                  <li><i class="icon-ok "></i><b>Колесная формула</b>
                  - 4х2.</li>          
                  <li><i class="icon-ok "></i><b>Модель автомобиль по ОТТС</b>
                  - 27846R.</li>            
                  <li><i class="icon-ok "></i><b>База автомобиля</b>
                  - 3770/4210 мм.</li>            
                  <li><i class="icon-ok "></i><b>Габаритные размеры</b>
                  - 7540/8080 x 2500 х 3290/3400 мм.</li>            
                  <li><i class="icon-ok "></i><b>Снаряженная масса</b>
                  - 4950/5230/7060 кг.</li>                                
                  <li><i class="icon-ok "></i><b>Полная масса</b>
                  - 5500/5780/7610 кг.</li>                                
                </ul> 

                <?php echo $contact_us; ?>

            </div>      
          </div>          
        </airticle>
        
      </div>