      
      <div class="container">
      
        <airticle class="article">
          <div class="row bottom-space">
            <div class="span12">
              <div class="page-header">
                <h1>ГАЗ-33098 Т318, Т315<small> от 15 до 20 м</small></h1>
              </div>
            </div>
            <div class="span12 center-align">
              <img src="<?php echo base_url(); ?>img/products/gaz-3302-15-20-m-01.png" class="thumbnail product-snap">                          
            </div>
          </div>
          <div class="row">
            <div class="span10 offset1">
              
              <p>На шасси ГАЗ-3309 установлена автовышка Socage телескопическая
              T318. Для данной модели характерны следующие показатели: максимальная
              высота - 18 м, максимальный вылет - 10 м, максимальная грузоподъемность
              люльки - 250 кг. Подъемник оборудован изолированной люлькой, позволяющей
              оператору проводить работы на линиях электропередач и связи под
              напряжением до 1000V без отключения электроэнергии при отсутствии
              атмосферных осадков.</p>

              <p>На шасси ГАЗ-3309 можно установить телескопические вышки с
              высотой от 15 до 18м. или комбинированные телескопические с высотой
              от 20 до 28м.</p>

              <h3>Технические характеристики</h3> 

              <ul class="features">
                  <li><i class="icon-ok "></i><b>Установка АГП</b>
                  - Socage Т315, Socage T318 или Socage T320.</li>              
                  <li><i class="icon-ok "></i><b>Конструкция рабочего оборудования</b>
                  - телескопическая стрела с люлькой.</li>              
                  <li><i class="icon-ok "></i><b>Высота подъема</b>
                  - от 15 до 20 метров.</li>   
                  <li><i class="icon-ok "></i><b>Базовое шасси</b>
                  - ГАЗ-33098.</li>            
                  <li><i class="icon-ok "></i><b>Колесная формула</b>
                  - 4х2.</li>          
                  <li><i class="icon-ok "></i><b>Модель автомобиль по ОТТС</b>
                  - 27846Р.</li>            
                  <li><i class="icon-ok "></i><b>База автомобиля</b>
                  - 3770 мм.</li>            
                  <li><i class="icon-ok "></i><b>Габаритные размеры</b>
                  - 7650/8350 х 2500 х 3290/3390 мм.</li>            
                  <li><i class="icon-ok "></i><b>Снаряженная масса</b>
                  - 4630/4800/5040 кг.</li>                                
                  <li><i class="icon-ok "></i><b>Полная масса</b>
                  - 5180/5350/5590 кг.</li>                                
                </ul> 

                <?php echo $contact_us; ?>

            </div>      
          </div>          
        </airticle>
        
      </div>