      
      <div class="container">
      
        <airticle class="article">
          <div class="row bottom-space">
            <div class="span12">
              <div class="page-header">
                <h1>ГАЗ-3302 от 15 до 20 м<small> автогидроподъемники</small></h1>
              </div>
            </div>
            <div class="span12 center-align">
              <img src="<?php echo base_url(); ?>img/products/gaz-3302-15-20-m-01.png" class="thumbnail product-snap">                          
            </div>
          </div>
          <div class="row">
            <div class="span10 offset1">
              
              <p>Автовышка "Газель" используеться при выполнении высотных монтажных,
              строительных и другого рода работ в условиях города.</p>

              <p>Преимущества модели:</p>

              <ul>
                <li>оптимальные габариты;</li>
                <li>экономичность использования,</li>
                <li>универсальность.</li>
              </ul>

              <p>Подъемник оборудован изолированной люлькой, которая дает
              возможность оператору осуществлять работы на линиях электропередач
              под напряжением до 1000V без отключения электроэнергии, если при
              этом отсутствуют атмосферные осадки. На шасси ГАЗ-3302 также может
              быть установлена телескопическая вышка высотой от 15-18м или
              телескопические вышки комбинированного типа с высотой от 20 до 24 м</p>

              <h3>Технические характеристики</h3> 

              <ul class="features">
                  <li><i class="icon-ok "></i><b>Установка АГП</b>
                  - Socage Т315, Socage T318 или Socage T320.</li>              
                  <li><i class="icon-ok "></i><b>Конструкция рабочего оборудования</b>
                  - телескопическая стрела с люлькой.</li>              
                  <li><i class="icon-ok "></i><b>Высота подъема</b>
                  - от 15 до 20 метров.</li>   
                  <li><i class="icon-ok "></i><b>Базовое шасси</b>
                  - ГАЗ-3302.</li>            
                  <li><i class="icon-ok "></i><b>Колесная формула</b>
                  - 4х2.</li>          
                  <li><i class="icon-ok "></i><b>Модель автомобиль по ОТТС</b>
                  - 27840Р.</li>            
                  <li><i class="icon-ok "></i><b>База автомобиля</b>
                  - 3500/4000 мм.</li>            
                  <li><i class="icon-ok "></i><b>Габаритные размеры</b>
                  - 7300/8050 х 2100 х 3000 мм.</li>            
                  <li><i class="icon-ok "></i><b>Снаряженная масса</b>
                  - 4150/3000/3280 кг.</li>                                
                  <li><i class="icon-ok "></i><b>Полная масса</b>
                  - 3500 кг.</li>                                
                </ul> 

                <?php echo $contact_us; ?>

            </div>      
          </div>          
        </airticle>
        
      </div>