      
      <div class="container">
      
        <airticle class="article">
          <div class="row bottom-space">
            <div class="span12">
              <div class="page-header">
                <h1>ГАЗ-23107 A314<small> 14 м</small></h1>
              </div>
            </div>
            <div class="span12 center-align">
              <img src="<?php echo base_url(); ?>img/products/gaz-23107-14-m-01.png" class="thumbnail product-snap">                          
            </div>
          </div>
          <div class="row">
            <div class="span10 offset1">
              
              <p>На шасси ГАЗ-23107 установлена автовышка российско-итальянского производства коленно-телескопическая А314.</p>

              <p>Характеристики модели:</p>

              <ul>
                <li>Высота подъёма автовышки – 14 метров.</li>
                <li>Вылет стрелы – 7,1 метров.</li>
                <li>Грузоподъёмность люльки – 250 кг.</li>
              </ul>

              <p>Особенность автовышки позволяет использовать шасси без удлинения,
              отчего автогидроподъёмник остаётся компактным, маневренным и удобным
              для использования в городских условиях.</p>

              <p>Автовышка предназначена для проведения строительно-монтажных
              работ. Подъемник оборудован изоляционной люлькой, позволяющей
              оператору проводить работы на линиях электропередачи и связи под
              напряжением до 1000V без отключения электроэнергии при отсутствии
              атмосферных осадков.</p>
             
              <h3>Технические характеристики</h3> 

              <ul class="features">
                  <li><i class="icon-ok "></i><b>Установка АГП</b>
                  - Socage A314.</li>              
                  <li><i class="icon-ok "></i><b>Конструкция рабочего оборудования</b>
                  - телескопическая стрела с люлькой.</li>              
                  <li><i class="icon-ok "></i><b>Высота подъема</b>
                  - 14 метров.</li>   
                  <li><i class="icon-ok "></i><b>Базовое шасси</b>
                  - ГАЗ-23107.</li>            
                  <li><i class="icon-ok "></i><b>Колесная формула</b>
                  - 4х4.</li>          
                  <li><i class="icon-ok "></i><b>Модель автомобиль по ОТТС</b>
                  - 2784JP.</li>            
                  <li><i class="icon-ok "></i><b>База автомобиля</b>
                  - 2760 мм.</li>            
                  <li><i class="icon-ok "></i><b>Габаритные размеры</b>
                  - 5350 x 2100 х 2700 мм.</li>            
                  <li><i class="icon-ok "></i><b>Снаряженная масса</b>
                  - 2730 кг.</li>                                
                  <li><i class="icon-ok "></i><b>Полная масса</b>
                  - 3000 кг.</li>                                
                </ul> 

                <?php echo $contact_us; ?>

            </div>      
          </div>          
        </airticle>
        
      </div>