      
      <div class="container">
      
        <airticle class="article">
          <div class="row bottom-space">
            <div class="span12">
              <div class="page-header">
                <h1>КАМАЗ-4308 T315, T318<small> от 15 до 20 м</small></h1>
              </div>
            </div>
            <div class="span12 center-align">
              <img src="<?php echo base_url(); ?>img/products/kamaz-4308-15-20-m-01.png" class="thumbnail product-snap">                          
            </div>
          </div>
          <div class="row">
            <div class="span10 offset1">
              
              <p>На шасси КАМАЗ-4308 установлена автовышка Socage телескопическая
              T318 российско-итальянского производства. Для данной модели
              характерны следующие показатели: максимальная высота - 18м, максимальный
              вылет - 10м, максимальная грузоподъемность люльки - 250 кг. Подъемник
              оборудован изолированной люлькой, позволяющей оператору проводить
              работы на линиях электропередач и связи под напряжением до 1000V
              без отключения электроэнергии при отсутствии атмосферных осадков.
              На шасси КАМАЗ-4308 можно установить телескопические вышки с высотой
              от 15 до 18м. или комбинированные телескопические с высотой от 20 до 28м.</p>
             
              <h3>Технические характеристики</h3> 

              <ul class="features">
                  <li><i class="icon-ok "></i><b>Установка АГП</b>
                  - Socage Т315, Socage T318 или Socage T320.</li>              
                  <li><i class="icon-ok "></i><b>Конструкция рабочего оборудования</b>
                  - телескопическая стрела с люлькой.</li>              
                  <li><i class="icon-ok "></i><b>Высота подъема</b>
                  - от 15 до 20 метров.</li>   
                  <li><i class="icon-ok "></i><b>Базовое шасси</b>
                  - КАМАЗ-4308.</li>            
                  <li><i class="icon-ok "></i><b>Колесная формула</b>
                  - 4х2.</li>          
                  <li><i class="icon-ok "></i><b>Модель автомобиль по ОТТС</b>
                  - 2783LP.</li>            
                  <li><i class="icon-ok "></i><b>База автомобиля</b>
                  - 4100 мм.</li>            
                  <li><i class="icon-ok "></i><b>Габаритные размеры</b>
                  - 7300/8000 х 2500 х 3350 мм.</li>            
                  <li><i class="icon-ok "></i><b>Снаряженная масса</b>
                  - 6400/6570/6800 кг.</li>                                
                  <li><i class="icon-ok "></i><b>Полная масса</b>
                  - 7250/7420/7650 кг.</li>                                
                </ul> 

                <?php echo $contact_us; ?>

            </div>      
          </div>          
        </airticle>
        
      </div>