      
      <div class="container">
      
        <airticle class="article">
          <div class="row bottom-space">
            <div class="span12">
              <div class="page-header">
                <h1>КАМАЗ-4326 от 20 до 28 м<small> автогидроподъемники</small></h1>
              </div>
            </div>
            <div class="span12 center-align">
              <img src="<?php echo base_url(); ?>img/products/kamaz-4326-20-28-m-01.png" class="thumbnail product-snap">                          
            </div>
          </div>
          <div class="row">
            <div class="span10 offset1">
              
              <p>На шасси КАМАЗ-4326 установлена автовышка Socage коленно-телескопическая
              DA324. Для данной серии характерны следующие показатели: максимальная
              высота - от 20 до 28м, максимальный вылет - от 9,5 до 16м, максимальная
              грузоподъемность люльки в зависимости от модели вышки - 250 кг.
              Подъемник оборудован изолированной люлькой, позволяющей оператору
              проводить работы на линиях электропередач под напряжением до 1000V
              без отключения электроэнергии при отсутствии атмосферных осадков.
              На шасси КАМАЗ-4326 возможно установить вышку от Т315 до Т318 и
              от DA320 до DA328.</p>
             
              <h3>Технические характеристики</h3> 

              <ul class="features">
                  <li><i class="icon-ok "></i><b>Установка АГП</b>
                  - Socage DA320, Socage DA324 или DA328.</li>              
                  <li><i class="icon-ok "></i><b>Конструкция рабочего оборудования</b>
                  - телескопическая стрела с люлькой.</li>              
                  <li><i class="icon-ok "></i><b>Высота подъема</b>
                  - от 20 до 28 метров.</li>   
                  <li><i class="icon-ok "></i><b>Базовое шасси</b>
                  - КАМАЗ-4326.</li>            
                  <li><i class="icon-ok "></i><b>Колесная формула</b>
                  - 4х2.</li>          
                  <li><i class="icon-ok "></i><b>Модель автомобиль по ОТТС</b>
                  - 2784SG.</li>            
                  <li><i class="icon-ok "></i><b>База автомобиля</b>
                  - 4200 мм.</li>            
                  <li><i class="icon-ok "></i><b>Габаритные размеры</b>
                  - 8500/8500/8250 x 2500 х 3700/3700/3800 мм.</li>            
                  <li><i class="icon-ok "></i><b>Снаряженная масса</b>
                  - 9000/9350/10300 кг.</li>                                
                  <li><i class="icon-ok "></i><b>Полная масса</b>
                  - 9400/9800/10700 кг.</li>                                
                </ul> 

                <?php echo $contact_us; ?>

            </div>      
          </div>          
        </airticle>
        
      </div>